const BossLabelList = {
  201905: [
    "ワイバーン",
    "ワイルドグリフォン",
    "ライデン",
    "トライロック",
    "ツインピッグ"
  ],
  201906: [
    "ゴブリングレート",
    "ライライ",
    "シードレイク",
    "ネプテリオン",
    "カルキノス"
  ],
  201907: [
    "ワイバーン",
    "ランドスロース",
    "オークチーフ",
    "ティタノタートル",
    "オルレオン"
  ],
  201908: [
    "ワイバーン",
    "ワイルドグリフォン",
    "マダムプリズム",
    "ウールヴヘジン",
    "メデューサ"
  ],
  201909: [
    "ゴブリングレート",
    "ライライ",
    "レイスロード",
    "ダークガーゴイル",
    "グラットン"
  ],
  201910: [
    "ゴブリングレート",
    "ライライ",
    "ニードルクリーパー",
    "サイクロプス",
    "レサトパルト"
  ],
  201911: [
    "ワイバーン",
    "ワイルドグリフォン",
    "スカイワルキューレ",
    "スピリットホーン",
    "サジタリウス"
  ],
  201912: [
    "ワイバーン",
    "ワイルドグリフォン",
    "スカイワルキューレ",
    "スピリットホーン",
    "サジタリウス"
  ]
};

export default BossLabelList;
